{
    "ES": {
        "Info" : {"Floor1Size": "17", "Floor2Size": "7", "Floor3Size": "56"},
        "Floor1" : [
            {"image":"NO_FUTURE.jpg", "audio": "NO_FUTURE.mp3", "title": "NO FUTURE", "shortDesc": "Un nen assegut a terra sosté amb la mà un globus que forma la \"O\" de \"NO FUTURE\". Aquesta pintura, com moltes altres, va ser coberta poc després. El toc poètic de Banksy gairebé ens fa oblidar la visió pessimista que es pot trobar a moltes de les seves obres."},
            {"image":"THERE_IS_ALWAYS_HOPE.jpg", "audio": "THERE_IS_ALWAYS_HOPE.mp3", "title": "THERE IS ALWAYS HOPE", "shortDesc": "Apareixent originalment a Londres, al districte de South Bank, aquest treball és sense dubte un dels més emblemàtics de Banksy. Hi ha moltes interpretacions, però estem d'acord que aquesta noia intenta atrapar o deixa volar un globus vermell en la forma d'un cor (el vermell és l'únic color d'aquesta plantilla). El globus representa un símbol de fragilitat, innocència, esperança o amor. Intentarà atrapar-ho o deixarà que el globus s’escapi?"},
            {"image":"SEASONS_GREETINGS.jpg", "audio": "SEASONS_GREETINGS.mp3", "title": "SEASON'S GREETINGS", "shortDesc": "L'hivern s'ha establert a Gal·les. Els nens juguen a la neu. Però, quan el mires més d’aprop, t'adones que no són flocs de neu i que aquest nen està intentant atrapar les cendres d'un contenidor en flames o un contenidor d'escombraries. Banksy va crear aquest mural a les parets d'un garatge quan Port Talbot va ser classificat tristament entre els llocs més contaminats al Regne Unit (dades de l'OMS): la indústria de l'acer va estar particularment activa i present allà."},
            {"image":"KISSING_COPPERS.jpg", "audio": "KISSING_COPPERS.mp3", "title": "KISSING COPPERS", "shortDesc": "Sacsejar l'ordre establert però enviar un missatge que parla a tothom: no és la primera vegada que l'artista fa aquest tipus d'acció artística. L'obra de Banksy creada al centre de Brighton es va obrir camí per ser subhastada el 2014 a Miami per la suma de 520.000 euros (el comprador va romandre a l'anonimat)."},
            {"image":"WELL_HUNG_LOVER.jpg", "audio": "WELL_HUNG_LOVER.mp3", "title": "WELL HUNG LOVER", "shortDesc": "Aquí Banksy juga amb les paraules i aquest doble sentit: el títol significa literalment \"ben penjat\", però també es refereix en llenguatge del carrer un home ben dotat. Aquesta plantilla va aparèixer a la paret d'una clínica de salut sexual a Bristol el 2008. Banksy va dir més tard que no tenia coneixement del lloc on el va pintar..."},
            {"image":"SMILEY_GRIN_REAPER.jpg", "audio": "SMILEY_GRIN_REAPER.mp3", "title": "SMILEY GRIN REAPER", "shortDesc": "La mort, representada de diferents maneres, és un tema recurrent amb Banksy. En aquesta versió, afegeix un cap en forma de smiley groc per desafiar-nos una vegada més: per associar un personatge sinistre amb aquest símbol força simpàtic de la cultura dels 90, ens transporta entre el bé i el mal, i es riu de nosaltres, pobre mortals i condemnats com som. Aquest mural és al mateix barri on Banksy va operar amb el seu col·lectiu DryBreadZ Crew en els seus primers dies"},
            {"image":"BOMB_HUGGER.jpg", "audio": "BOMB_HUGGER.mp3", "title": "BOMB HUGGER", "shortDesc": "Banksy destaca l'atractiu de les nostres societats modernes per la guerra, i en particular amb aquestes bombes creades per les fàbriques més grans del Regne Unit i venudes com a joguines a tot el món. Condemna els qui presenten la guerra com un component essencial de la \"democràcia\" per tal de promoure o exportar llibertat, democràcia i pau. A no ser que, com ell afegeix amb una nota d'esperança, l'amor i la innocència superaran l'instint guerrer dels homes."},
            {"image":"PISSING_SOLDIER.jpg", "audio": "PISSING_SOLDIER.mp3", "title": "PISSING SOLDIER", "shortDesc": "Una de les grans fortaleses de Banksy és la seva capacitat per utilitzar l'entorn i el context en què es creen les seves plantilles, no només per millorar les seves creacions, sinó també per reforçar-ne l'impacte. Això és el que ens ofereix aquí, amb aquest cant del carrer que sovint és testimoni de nits i dies estridents, i amb aquest mur utilitzat per alguns assidus, impacients per poder fer les seves necessitats. El que crida l'atenció del transeünt és aquesta creació artística que es barreja amb una realitat objectiva (un edifici, una paret, sons, colors, olors, objectes, etc.) per crear una nova realitat. Afegeix un personatge que se suposa que representa l?autoritat en una postura incongruent, i tindràs el còctel perfecte d?un inconformista i reaccionari Banksy."},
            {"image":"IF_GRAFFITI_CHANGED_ANYTHING.jpg", "audio": "IF_GRAFFITI_CHANGED_ANYTHING.mp3", "title": "IF GRAFFITI CHANGED ANYTHING – IT WOULD BE ILLEGAL", "shortDesc": "Aquest treball va aparèixer en un moment complicat per a artistes de carrer: van ser perseguits, arrestats, processats i, de vegades, empresonats. Banksy va crear aquesta plantilla el dilluns de Pasqua del 2011 en una paret a Fitzrovia, al centre de Londres. El color vermell es fa servir per escriure aquesta frase plena d'ironia i també per a la rata (l'animal preferit de Banksy) que marca amb la seva força l'autoria d'aquesta frase."},
            {"image":"NO_BALL_GAMES.jpg", "audio": "NO_BALL_GAMES.mp3", "title": "NO BALL GAMES", "shortDesc": "Aquesta obra va aparèixer per primera vegada en llenç el 2006 durant l'exposició “Barely Legal”, que Banksy estava organitzant a l'Àrea de Skid Row del centre de Los Angeles. Tres anys després, Banksy va reproduir l'obra com a mural a Tottenham, al nord de Londres, a la paret d'una botiga ubicada a la cruïlla entre Tottenham High Road i Philip Lane. Més tard, el 2009, Banksy va publicar una edició signada de 250 impressions de \"No Ball Games\" sobre un fons verd i blocs grisos. El 2013, es va eliminar el mural de Tottenham pel Sincura Group. Estava dividit en tres peces i es va vendre per al voltant de 500.000 lliures esterlines, que es van utilitzar principalment per ajudar nens desafavorits."},
            {"image":"SLAVE_LABOUR.jpg", "audio": "SLAVE_LABOUR.mp3", "title": "SLAVE LABOUR", "shortDesc": "Banksy va pintar aquesta obra a mitjans de maig del 2012. Un nen, agenollat ​​davant d'una màquina de cosir, arma pancartes compostes per Union Jacks (la bandera del Regne Unit). Avui encara hi ha tres possibles interpretacions d'aquesta obra: la primera seria una condemna de l'ús de nens a tallers clandestins per fabricar mercaderies (Banksy assenyala el dit entre d'altres a la cadena de botigues Poundland). El segon seria un atac satíric a la monarquia britànica i el Jubileu de Diamant de la Reina Isabel II. La reina va celebrar 60 anys al tron ​​aquell any. Finalment, podria ser una interpretació directament vinculada a l'organització dels Jocs Olímpics d'Estiu de 2012 que es celebrarien a Londres unes setmanes més tard, i que en particular va veure les botigues de souvenirs proliferar per tota la ciutat."},
            {"image":"THE_GRIN_REAPER.jpg", "audio": "THE_GRIN_REAPER.mp3", "title": "THE GRIN REAPER", "shortDesc": "Pintat originalment el 2003 al costat de Thekla, amarrat al port de Bristol (que es va convertir en un vaixell de concerts), aquesta obra va ser tallada el 2014 per ser analitzada i després guardada al M Shed Museum del cobert a Bristol. Actualment s'hi conserva per prevenir el deteriorament i desgast del temps."},
            {"image":"SWEEP_IT_UNDER_THE_CARPET.jpg", "audio": "SWEEP_IT_UNDER_THE_CARPET.mp3", "title": "SWEEP IT UNDER THE CARPET", "shortDesc": "The London Maid pot ser l'assistent de neteja en una habitació d'hotel de Los Angeles on es va allotjar Banksy. A través de les implicacions aquí una vegada més ressona amb proverbial ironia: Escombrar sota la catifa, reprimir els desitjos il·lícits, només serveix per colpejar en el rebuig del nostre inconscient, el mur refractari i de morter, de les ciutats on vivim. No importa quant netegem, o a qui emprem per fer-ho, la devolució del reprimit és inevitable, encara que disfressat a les parets vivim al mig tot això."},
            {"image":"SNORTING_COPPER.jpg", "audio": "SNORTING_COPPER.mp3", "title": "SNORTING COPPER", "shortDesc": "Pensem que estava perdut fa molt de temps. Aquest treball, conegut com a “Snorting Copper”, mostra un policia agenollat esnifant una línia de cocaïna. Va aparèixer a la paret d'uns inodors públics el 2006, després va ser objecte de vandalisme i finalment cobert per funcionaris locals. Van ser uns promotors immobiliaris que, després de comprar l'edifici per convertir-lo en habitatges i negocis, van redescobrir la plantilla. Un cop es va prendre la decisió de restaurar-ho, la paret va ser tallada, moguda maó a maó per ser restaurada per un especialista. Després de més de 4 mesos de feina, la paret va ser cimentada i reinstal·lada al seu lloc d'origen per al delit dels veïns del barri... i del policia que, segons el rumor, ja s'havia divertit fins aquell moment."},
            {"image":"KEITH_HARING_DOG.jpg", "audio": "KEITH_HARING_DOG.mp3", "title": "KEITH HARING DOG", "shortDesc": "L'obra mostra un home encaputxat vestit amb roba fosca i un mocador que amaga la cara. A través d'aquesta imatge recurrent, Banksy ens presenta un jove britànic, ociós i insatisfet. L'aparença amenaçadora d'un home sostenint un gran gos bordant amb una corretja (un homenatge al famós gos bordador de l'artista nord-americà Keith Haring) contrasta amb la seva relaxada postura, la mà a la butxaca. El contrast també està marcat pels estils utilitzats: hiperrealista per al personatge i ingenu per al gos. Segons la mateixa explicació de Banksy, el gos ha esdevingut una nova arma als carrers del Regne Unit. L'agost del 2016, el plexiglàs que s'havia instal·lat per protegir l'obra es va anar cobrint gradualment amb cartells i volants, fent que la imatge de Banksy sigui completament invisible. Es desconeix si encara és al mateix lloc."},
            {"image":"MOBILE_LOVERS.jpg", "audio": "MOBILE_LOVERS.mp3", "title": "MOBILE LOVERS", "shortDesc": "Dos amants, abraçats, disposats a besar-se... I tanmateix, estan molt més interessats en el telèfon que en aquesta abraçada que probablement oblidaran aviat. Les tecnologies són omnipresents a les nostres societats, ia poc a poc ens envolten i saturen les oportunitats que hem deixat per intercanviar i comunicar. Aquest és el missatge que Banksy vol enviar: denuncia la nostra dependència de les tecnologies (siguin les que siguin) i posa el dit als nostres desitjos d'hiperconnectivitat, les nostres necessitats d'instantaneïtat i immediatesa, per mostrar-nos que el més simple i pur de les relacions ja no són possibles. Apareixent en una porta dels lluitadors Broad Plains Boys Club a Bristol, finalment es va vendre un col·leccionista privat per 470.000 euros per salvar el club d'un tancament que semblava inevitable."},
            {"image":"BURNING_TYRE.jpg", "audio": "BURNING_TYRE.mp3", "title": "BURNING TYRE", "shortDesc": "Estimat Bridge Farm School, Gràcies per la vostra carta i per posar-me el meu nom a una casa. Si us plau, tingueu una imatge, si no us agrada, no dubteu a afegir coses. Estic segur que als professors no els importarà. Recordeu, sempre és més fàcil obtenir el perdó que el permís”. Una carta de Banksy als nens de Bridge Farm Elementary Col·legi. El director de l'escola va agrair a Banksy, assegurant que la feina es mantindrà com ha de ser."}
        ],
        "Floor2" : [
            {"image":"THE_RAT_AND_THE_BOTTLE_OF_CHAMPAGNE.jpg", "audio":"THE_RAT_AND_THE_BOTTLE_OF_CHAMPAGNE.mp3", "title": "THE RAT AND THE BOTTLE OF CHAMPAGNE", "shortDesc": "És al barri de Montmartre on Banksy ens ofereix aquesta obra plena de poesia: al llarg d'una escala, una galleda de gel i una ampolla de xampany oberta. Una mica més amunt trobem el suro de xampany en ple vol, pilotat per una rata."},
            {"image":"RATAS_A_LO_LARGO_DEL_SENA.jpg", "audio":"RATAS_A_LO_LARGO_DEL_SENA.mp3", "title": "RATES AL LLARG DEL SENA", "shortDesc": "Un parell de rates caminant al llarg del riu Sena a París."},
            {"image":"MAY_1968_RAT.jpg", "audio":"MAY_1968_RAT.mp3", "title": "MAI 1968 RAT", "shortDesc": "Una primera referència al 50è aniversari dels esdeveniments del 68 de maig a França: la data apareix sobre el cap d'aquesta rata, però el 8 ha estat tallat i només queden línies de punts. S'asseu horitzontalment sobre el seu cap, com les orelles de Mickey Mouse. La rata també utilitza el llaç vermell de Minnie amb lunars blancs, una al·lusió irònica a Disney. S'han convertit els revolucionaris del maig del 1968 consumidors de grans corporacions?"},
            {"image":"BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.jpg", "audio":"BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.mp3", "title": "BONAPARTE CROSSING THE GRAND-SAINT-BERNARD", "shortDesc": "Aquest treball força sorprenent mostra fins a quin punt Banksy és capaç de reinterpretar (o desviar, jutjaràs per tu mateix) obres clàssiques. Aquí hi ha el quadre \"Bonapart creuant el Gran Pas de Sant Bernat\" (1800-1803) de Jacques-Louis David. En la seva versió, Banksy conserva la majestuosa postura del cavall, però Bonaparte és reemplaçat per un personatge empresonat a la capa de l'emperador. Alguns interpretaran aquest treball com \"la ceguesa\" de les autoritats franceses davant del fenomen migratori."},
            {"image":"MAN_WITH_A_DOG.jpg", "audio":"MAN_WITH_A_DOG.mp3", "title": "MAN WITH A DOG", "shortDesc": "A la rue Victor Cousin ubicada al districte 5 de París, hi ha una obra particularment cruel: un home li lliura un os a un gos. Res de cruel, podries dir... excepte que l'os prové de la pròpia pota del gos."},
            {"image":"BATACLAN.jpg", "audio":"BATACLAmp3", "title": "BATACLAN ", "shortDesc": "Aquesta obra, que representa una persona amb un vel i inclinant el cap, és l'homenatge de Banksy a les víctimes i supervivents de l'atemptats terroristes del 13 de novembre del 2015 a París, durant el qual militants de l'Estat Islàmic van matar 90 espectadors a la sala de concerts Bataclan, i desenes de persones a l'altra banda de la ciutat durant diversos atacs. “L'obra de Banksy, símbol de la meditació i pertanyent a tots: residents, parisencs, ciutadans del món, ens va ser robat”, llegim al compte de Twitter de Bataclán el 26 Gener de 2019."},
            {"image":"LITTLE_GIRL_COVERING_A_SWASTIKA.jpg", "audio":"LITTLE_GIRL_COVERING_A_SWASTIKA.mp3", "title": "LITTLE GIRL COVERING A SWASTIKA", "shortDesc": "Quan Banksy va arribar a París per cobrir gairebé 9 parets, va ser al voltant del 20 de juny del 2018, el Dia Mundial dels Refugiats. Aquest treball de Banksy és el més compromès políticament entre els que va crear a París. El va pintar no gaire lluny del Centre de Premier Accueil Humanitaire (Centre de Primera Recepció Humanitària - tancat per decisió de l'Estat el 2018), i representa una nena que està intentant tapar una esvàstica. Ingènuament pensa que la pot fer desaparèixer amb rosa pastís i patrons d'un tapís, una creu nazi molt present i prominent."}
        ],
        "Floor3" : [
            {"image":"GRAFFITI_IS_A_CRIME.jpg", "audio": "GRAFFITI_IS_A_CRIME.mp3", "title": "GRAFFITI IS A CRIME", "shortDesc": "La primera plantilla de la sèrie de Nova York d'octubre de 2013 només va sobreviure poc temps... Nens tractant d'atrapar un esprai de pintura dibuixada en una senyal de prohibició real va ser ràpidament coberta amb pintura blanca, i el rètol va ser finalment retirat."},
            {"image":"WAITING_IN_VAIN.jpg", "audio": "WAITING_IN_VAIN.mp3", "title": "WAITING IN VAIN", "shortDesc": "Apareixent en un porticons de ferro a Hell's Kitchen a Nova York, a prop del Hustler Club (club de striptease propietat de Larry Flynt), aquesta plantilla mostra un home que espera en va, un ram de flors vermelles a la mà. La seva cita, potser una de les ballarines del club, probablement mai no va venir. El porticó es va desmuntar per col·locar-lo a l'interior del club."},
            {"image":"BETTER_OUT_THAN_IN.jpg", "audio": "BETTER_OUT_THAN_IN.mp3", "title": "BETTER OUT THAN IN", "shortDesc": "Se suposa que aquest treball va aparèixer com un \"aperitiu\", un mes abans que Banksy comencés la seva residència a Nova York a l'octubre de 2013. Aquí juga amb paraules, imatges i context alhora: el terme en anglès \"Throw Up\" significa \"vomitar\", aquí el nen vomita flors amb un esprai de pintura a la mà."},
            {"image":"NOLA_UMBRELLA_GIRL.jpg", "audio": "NOLA_UMBRELLA_GIRL.mp3", "title": "NOLA - UMBRELLA GIRL", "shortDesc": "El 2005, l'huracà Katrina va devastar Nova Orleans. Els dics que se suposava havien de protegir la ciutat van cedir, matant milers de persones i destruint cases i establiments diversos. El 2008, la ciutat va experimentar la major evacuació de persones a la història dels Estats Units sota l'amenaça d'un nou huracà anomenat Gustav. Aquesta jove que Banksy va pintar el 2008 en una muralla de la ciutat, es protegeix sota un paraigua, però ella s'adona que el paraigua en si és la causa de la pluja que cau. El paral·lel amb els dics de Nova Orleans és una prova tràgica."},
            {"image":"I’M_OUT_OF_BED_RAT.jpg", "audio": "I’M_OUT_OF_BED_RAT.mp3", "title": "I’M OUT OF BED RAT", "shortDesc": "Creat originalment el 2002 a Los Angeles, aquesta obra va ser desmantellada i transportada el 2013 a Brooklyn (Nova York). Va ser restaurat i salvat d'un cert fi (el suport de guix sobre el qual es va pintar no duraria gaire). Va ser subhastat (preu de sortida 360.000 euros) i va acabar el viatge amb un comprador anònim a Itàlia. Va ser després reemplaçat a Los Angeles, al mateix lloc, per una plantilla aquesta vegada mostrant el Papa Ratzinger, però amb el mateix text que l'original “I am out of bed and dressed. What more do you want?” (\"Estic fora del llit i vestit. Què més vols?\"). No sabem si aquesta nova versió va ser realitzada per Banksy."},
            {"image":"ROBOT_AND_BARCODE.jpg", "audio": "ROBOT_AND_BARCODE.mp3", "title": "ROBOT AND BARCODE", "shortDesc": "El 28 d'octubre del 2013, durant la seva residència a Nova York (període \"Better out than in\"), Banksy va posar aquest robot i aquests codis de barres en un mur a Coney Island. És obvi que aquest robot, pintura d'esprai a la mà, només podia pintar sobre la paret un tipus d'etiqueta: un codi de barres."},
            {"image":"LAUGH_NOW.jpg", "audio": "LAUGH_NOW.mp3", "title": "LAUGH NOW", "shortDesc": "Apareixent per primera vegada a la paret d'una discoteca a Brighton el 2002, aquest treball i el caràcter del mico ha estat utilitzat moltes vegades per Banksy. Un exemple perfecte de l'humor negre que ha mostrat des dels seus inicis, Banksy situa la seva obra entre una crítica de l'home que esclavitza altres éssers vius i una alerta sobre una revolució. Banksy mostra aquest mico, com un home portant un missatge ominós: “Laugh now, but one day we'll be in charge” (\"Riu-te ara, però un dia estarem a càrrec\"). La referència a “El Planeta dels Simis”, pel·lícula de culte i sens dubte contemporània per a Banksy, és també força òbvia."},
            {"image":"ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.jpg", "audio": "ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.mp3", "title": "PILLOW FIGHT", "shortDesc": "Banksy va crear aquesta plantilla en una de les habitacions del Walled Off Hotel, que ell ha decorat juntament amb altres artistes i dissenyadors internacionals, davant del mur de Betlem. Reconeixem el toc del mestre de l'street art i el sentit de l'humor. L'israelià (el soldat) i el Palestí (el manifestant) només podien lluitar d'una manera en aquesta habitació d'hotel... amb coixins!"},
            {"image":"STOP_AND_SEARCH.jpg", "audio": "STOP_AND_SEARCH.mp3", "title": "STOP AND SEARCH", "shortDesc": "Una nena escorcolla un soldat. En aquests territoris entre Israel i Palestina, que es va convertir en un dels seus terrenys favorits per fer obres, Banksy ens fa comprendre que un enfocament més pràctic seria fer mostrar-nos el contrari. L'obra original es remata amb un grafit: Free Palestine (Palestina lliure). Més enllà del missatge polític que deixa sense cap dubte, Banksy ens convida a mirar a les barreres culturals que ens impedeixen apreciar plenament la humanitat en els altres."},
            {"image":"FLYING_BALLOONGIRL.jpg", "audio": "FLYING_BALLOONGIRL.mp3", "title": "FLYING BALLOON GIRL", "shortDesc": "Entre les creacions més conegudes de Banksy hi ha \"FLYING BALLOON GIRL\". És clarament un missatge d'esperança que Banksy dirigeix a les generacions joves i que va pintar al mur de Betlem. També és una crida als nens palestins a viure lliures algun dia, més enllà de barreres i fronteres."},
            {"image":"THE_ARMOURED_DOVE.jpg", "audio": "THE_ARMOURED_DOVE.mp3", "title": "THE ARMOURED DOVE", "shortDesc": "Com la majoria de les obres que va crear a la paret de Betlem o a la regió, Banksy en veu alta crida la seva oposició a aquesta barrera artificial que ell considera inhumana. El símbol és simple, però efectiu: un mur ple de bales, un colom amb ales esteses que imaginem està en vol, una branca d'olivera al bec i una armilla antibales per protegir-se. I com si un franctirador estigués a punt de disparar-li, un blanc vermell es pot veure al seu cor."},
            {"image":"DONKEY_DOCUMENTS.jpg", "audio": "DONKEY_DOCUMENTS.mp3", "title": "DONKEY DOCUMENTS", "shortDesc": "Aquesta obra mostra un burro els papers del qual estan sent controlats per un soldat armat que imaginem ser israelians. Un altre exemple de la política de seguretat irracional que alguns estats poden crear. El robatori d'aquest mural va aixecar moltes preguntes sobre l'artivisme (compressió de les paraules art i activisme) i la veritable propietat de les obres d'art de carrer. Va ser suposadament separat de la paret per un taxista palestí que es va ofendre, creient erròniament que Banksy estava comparant els palestins amb els rucs. Però resulta que això no era cert, i que hi havien motius comercials darrere d’aquest robatori. L'obra finalment va ser subhastada a Londres, per la suma de 225.000 euros a l'octubre del 2015."},
            {"image":"PARADISE.jpg", "audio": "PARADISE.mp3", "title": "PARADISE", "shortDesc": "Aquí estem a prop d'una de les torres de vigilància al llarg del mur de separació a Ramallah. Apareix una obertura a la paret, com un passatge entre dos mons, dues cultures i dos pobles. Però és sobretot una obertura cap a la llibertat, i el blau del cel per a un nen que juga amb tota innocència."},
            {"image":"HELICOPTER_DROPPING_SPRAY_CANS.jpg", "audio": "HELICOPTER_DROPPING_SPRAY_CANS.mp3", "title": "HELICOPTER DROPPING SPRAY CANS", "shortDesc": "No deixis caure bombes llevat que siguin de pintura! Podem imaginar que és el missatge d'aquesta obra que no s'atribueix a Banksy, però que és emblemàtic de la muralla de Betlem i a prop de l'Hotel Walled Off, moblat i decorat per Banksy."},
            {"image":"THE_LOVE_RAT.jpg", "audio": "THE_LOVE_RAT.mp3", "title": "THE LOVE RAT", "shortDesc": "“THE LOVE RAT” és una peça particularment compassiva, atès que la rata agafa el raspall com una damisela llesta per un petó."},
            {"image":"GET_OUT_WHILE_YOU_CAN.jpg", "audio": "GET_OUT_WHILE_YOU_CAN.mp3", "title": "GET OUT WHILE YOU CAN", "shortDesc": "La rata ens adverteix que el final és a prop, com el mico portant el cartró del publireportatge a “Laugh Now”."},
            {"image":"UMBRELLA_RAT.jpg", "audio": "UMBRELLA_RAT.mp3", "title": "UMBRELLA RAT", "shortDesc": "The Umbrella Rat és una de les creacions de rates de Banksy. La rata amb un paraigua, amb barret i corbata, sostenint un maletí que suggereix un empresari sense escrúpols, mirant cap amunt al cel."},
            {"image":"GANGSTA_RAT.jpg", "audio": "GANGSTA_RAT.mp3", "title": "GANGSTA RAT", "shortDesc": "“Existeixen sense permís. Són odiats, caçats i perseguits. Viuen en silenciosa desesperació entre la brutícia. I, tanmateix, són capaços de posar fi a civilitzacions senceres.” - Banksy"},
            {"image":"LAUGH_NOW.jpg", "audio": "LAUGH_NOW.mp3", "title": "LAUGH NOW", "shortDesc": "La utilització dels simis, per part de Banksy, com a figures oprimides sembla remuntar-se a la por primordial que l'home ha tingut al llarg dels segles des de la teoria de l'evolució de Darwin. Encara que són un suposat avantpassat, els micos avui dia s'utilitzen com a exhibicions en zoològics, conillets d'índies per a experiments i tota mena d'altres actes violents i degradants. Difícilment es pot ignorar la referència a “El Planeta dels Simis”, amb tota probabilitat un dels clàssics de culte de la generació de Banksy."},
            {"image":"MONKEY_GUNS.jpg", "audio": "MONKEY_GUNS.mp3", "title": "MONKEY GUNS", "shortDesc": "Els micos s'han acostat un pas més cap a “El Planeta dels Simis”, empunyant armes de foc, un favorit des de fa molt de temps entre els humans segons els antropòlegs."},
            {"image":"HMV.jpg", "audio": "HMV.mp3", "title": "HMV", "shortDesc": "L'ús de Banksy de la dicotomia amo-esclau en referència a humans-animals aquesta vegada porta el gos escoltant la veu del seu amo, preparat per bombardejar-lo a trossos."},
            {"image":"TOXIC_MARY.jpg", "audio": "TOXIC_MARY.mp3", "title": "TOXIC MARY", "shortDesc": "A l'obra de Banksy de la Verge Maria, l'espectador és presentat amb l'angle tòxic de com de influents els nostres pares i les preocupacions són a les nostres vides. En alimentar el nen, amb una ampolla de verí clarament indicada, Banksy posiciona l'espectador a sentir que el nen no té un control real en aquest punt sobre com resultarà la seva vida. Durant la criança del nadó, les circumstàncies i situacions que l'envolten afectaran la seva vida primerenca i crearan el camí per a l'adolescència i l'edat adulta, i la persona a la societat que serà."},
            {"image":"CHRIST_WITH_SHOPPING_BAGS.jpg", "audio": "CHRIST_WITH_SHOPPING_BAGS.mp3", "title": "CHRIST WITH SHOPPING BAGS", "shortDesc": "No és només un atac flagrant sobre el consumisme en general, però també es burla de com el Nadal ha esdevingut una de les dates més importants per a la histèria consumista de masses."},
            {"image":"SALE_ENDS.jpg", "audio": "SALE_ENDS.mp3", "title": "SALE ENDS", "shortDesc": "Banksy mostra figures encaputxades postrades davant d'un rètol que diu \"SALE ENDS TODAY\". Apuntant al fervor gairebé religiós amb què la societat considera els productes de consum, aquesta impressió és una icona de l'obra de Banksy."},
            {"image":"MEDIA_CANVAS.jpg", "audio": "MEDIA_CANVAS.mp3", "title": "MEDIA CANVAS", "shortDesc": "La famosa màxima de Baudrillard que “la guerre du Golfe n'a pas eu lieu”, sembla cobrar vida en aquest inquietant treball la guerra. Aquest títol es pot trobar aquí en una comprensió commovedora: una mena de pornografia de la guerra. Les guerres han canviat de model i ja no s'assembla a les guerres del passat."},
            {"image":"BOMB_HUGGER.jpg", "audio": "BOMB_HUGGER.mp3", "title": "BOMB HUGGER", "shortDesc": "Aquest treball tracta sobre la por mundial a la bomba atòmica, durant la Guerra Freda i el seu efecte a tota una generació de nens criats durant aquesta època. Recorda les lletres del clàssic dels Smith: \"Because if it's no love, the it's bomb, bomb, bomb that will bring us together\"."},
            {"image":"HAPPY_CHOPPER.jpg", "audio": "HAPPY_CHOPPER.mp3", "title": "HAPPY CHOPPER", "shortDesc": "Una peça perfectament executada amb detalls vibrants és el somni de guerra d'un nen. Això sense cap comprensió real de les implicacions reals de la guerra. A un teló de fons de cel blau clar, gairebé surrealista, l'helicòpter està encès encapçalant la carrera, amb una bonica cinta rosa que només una nena petita podria haver pensat."},
            {"image":"STOP_ME_BEFORE_I_PAINT_AGAIN.jpg", "audio": "STOP_ME_BEFORE_I_PAINT_AGAIN.mp3", "title": "STOP EM BEFORE I PAINT AGAIN", "shortDesc": "“Algunes persones es tornen policies perquè volen fer que el món sigui un lloc millor. Algunes persones es tornen vàndals perquè volen fer del món un lloc més atractiu” - Banksy (Wall and Piece)."},
            {"image":"PREGNANT_MONKEY.jpg", "audio": "PREGNANT_MONKEY.mp3", "title": "PREGNANT MONKEY", "shortDesc": "El mico prenyat és una interpretació d'una vanitat icònica, una bonica foto de Demi Moore, grotesca i impactant amb la cigarreta penjant de la boca."},
            {"image":"STOP_AND_SEARCH.jpg", "audio": "STOP_AND_SEARCH.mp3", "title": "STOP AND SEARCH", "shortDesc": "Els límits irracionals que pot assolir un estat de seguretat són meravellosament exemplificats amb Dorothy de “El Mag d'Oz” sent registrada per un oficial de policia."},
            {"image":"FLYING_COPPER.jpg", "audio": "FLYING_COPPER.mp3", "title": "FLYING COPPER", "shortDesc": "L’icònic policia volador aquí es converteix en un agent d’estètica en lloc d’opressió, un fons blau càlid que accentua les ales blanques i el groc àcid brillant de la cara somrient."},
            {"image":"VERY_LITTLE_HELPS.jpg", "audio": "VERY_LITTLE_HELPS.mp3", "title": "VERY LITTLE HELPS", "shortDesc": "Amb un teló de fons d'un blqu pastís relaxant, els nens blancs i negres prometen la seva lleialtat a una bandera de Tesco, un emblema de l'actualitat del consumisme. El treball és alhora irònic i real, indicant com la nació contemporània, l'estat, té menys influència a la cultura que corporacions gegants."},
            {"image":"APPLAUSE.jpg", "audio": "APPLAUSE.mp3", "title": "APPLAUSE", "shortDesc": "Una crítica molt enginyosa de la societat del món de l'espectacle. Els avions enlairant-se d'un portaavions reben \"suport moral\" d'una pancarta per obtenir un aplaudiment dels espectadors pagats d'un programa en un estudi de televisió."},
            {"image":"GOLF_SALE.jpg", "audio": "GOLF_SALE.mp3", "title": "GOLF SALE", "shortDesc": "Aquesta obra d'art de Banksy representa una línia de tancs de l'exèrcit que es dirigeixen en direcció a un home que porta un cartell que diu “GOLF SALE” amb una fletxa a sota, aparentment apuntant a la direcció de la venda. Fa referència a una protesta contra el govern xinès, quan un manifestant valentament es va aturar davant de tres tancs per evitar que passessin. Com que van intentar moure's al seu voltant, una vegada més s'aturava pel camí."},
            {"image":"KIDS_ON_GUNS.jpg", "audio": "KIDS_ON_GUNS.mp3", "title": "KIDS ON GUNS", "shortDesc": "Siluetes d'un nen i una nena, sostenint les joguines a la mà, a dalt d'una muntanya d'armes, la nena sosté un cor en forma de globus vermell en una corda. És una altra obra que representa la seva icònica nena globus. La senzillesa i severitat del color. Els contrastos li confereixen tanta bellesa com un significat més profund, convertint-la en una de les peces més ombrívoles de l'artista."},
            {"image":"HAPPY_CHOPPER_CRUDE_OIL.jpg", "audio": "HAPPY_CHOPPER_CRUDE_OIL.mp3", "title": "HAPPY CHOPPER CRUDE OIL", "shortDesc": "Se sap que Banksy solia comprar obres d'art del mercat de puces i modificar-ne les obres. Les interpretacions originals, generalment pastitxes de paisatges antics o clàssics retrats, han estat pintats audaçment per l'artista amb una iconografia contemporània. A sobre del casc d'acer gris de l'helicòpter de plom s'asseu un llaç groc."},
            {"image":"GUANTANAMO_BAY.jpg", "audio": "GUANTANAMO_BAY.mp3", "title": "GUANTANAMO BAY", "shortDesc": "Banksy ha posat presoners de Guantánamo a molts llocs però cap ha arribat més a prop que aquesta peça exemplar de poderosa juxtaposició en què el presoner agenollat té vistes a una bonica i idíl·lica pintura d'un mar amb xocs d'ones gairebé hiperrealistes."},
            {"image":"DON’T_BELIEVE_THE_TYPE.jpg", "audio": "DON’T_BELIEVE_THE_TYPE.mp3", "title": "DON’T BELIEVE THE TYPE", "shortDesc": "Les paraules al final d'aquesta peça \"PLEASE TAKE YOUR LITTER HOME\", és el comentari més important aquí, que il·lustra Banksy i presenta la seva opinió per a què són els espais públics i la del sistema."},
            {"image":"FLOWER_THROWER.jpg", "audio": "FLOWER_THROWER.mp3", "title": "FLOWER THROWER", "shortDesc": "Una estranya amalgama de violència revolucionària i ardor pacifista, aquest treball és possiblement un dels més coneguts. El contrast entre la figura en blanc i negre i el ram que sosté en lloc d'un suposat còctel molotov fa que la peça sigui encara més commovedora, engendrant esperança davant de la lluita constant, encara que sigui violenta."},
            {"image":"CND_SOLDIERS.jpg", "audio": "CND_SOLDIERS.mp3", "title": "CND SOLDIERS", "shortDesc": "És força apropiat veure dos soldats fortament armats en formació de batalla amb una pintura d'un signe de la pau a la paret. Serveix com a recordatori de quantes guerres del segle XXI s'han lliurat en nom de la pau i la democràcia."},
            {"image":"PULP_FICTION.jpg", "audio": "PULP_FICTION.mp3", "title": "PULP FICTION", "shortDesc": "Per molt que “Pulp Fiction” de Tarantino sigui una escandalosa versió humorística de la violència fílmica, també ho és “Pulp Fiction” de Banksy."},
            {"image":"NAPALM.jpg", "audio": "NAPALM.mp3", "title": "NAPALM", "shortDesc": "La aterridora foto d'una nena de nou anys anomenada Kim Phuc, presa durant la guerra del Vietnam (1972) és un flagrant atac al consumisme i política exterior dels Estats Units. Mickey Mouse i Ronald McDonald sostenen amb alegria la nena de la mà, gairebé semblen arrogants en els seus somriures, mentre que aquesta pobra noia està cridant, corrent i intentant escapar."},
            {"image":"NO_BALL_GAMES.jpg", "audio": "NO_BALL_GAMES.mp3", "title": "NO BALL GAMES", "shortDesc": "Aquest tipus de signe disfuncional existeix a tot el món, \"NO BALL GAMES”. I es troba amb freqüència al nord de Londres, és representativa de tals lleis que no tenen realitat pràctica però que només hi són per irritar els ciutadans."},
            {"image":"DISMALAND_EPHEMERA.jpg", "audio": "DISMALAND_EPHEMERA.mp3", "title": "DISMALAND EPHEMERA", "shortDesc": "Una obra d'art descoratjadora de Dismaland, el Bemusement Park, un dels espectacles de Banksy."},
            {"image":"TROLLEYS.jpg", "audio": "TROLLEYS.mp3", "title": "TROLLEYS", "shortDesc": "En comparació amb “SALES END TODAY”, “TROLLEYS” és més compassiu amb el consumidor. Almenys imbueix l'home amb cert poder i més lliure albir que el fervor religiós cap al consumisme que “SALES END TODAY” retrata."},
            {"image":"PARANOID_PICTURES.jpg", "audio": "PARANOID_PICTURES.mp3", "title": "PARANOID PICTURES", "shortDesc": "“La teva ment funciona millor quan estàs paranoic. Explores cada avinguda i possibilitat de la teva situació a gran velocitat amb total claredat” - Banksy a “Banging Your Head Against A Brick Wall”"},
            {"image":"BARCODE_LEOPARD.jpg", "audio": "BARCODE_LEOPARD.mp3", "title": "CODI DE BARRES LEOPARD", "shortDesc": "Banksy ha creat una obra d'art que representa a un tigre escapat fora de la seva gàbia. La gàbia s'ha transformat en un símbol de codi de barres, sent les barres les mateixes de la impressió de codi de barres."},
            {"image":"STICK_POLICE.jpg", "audio": "STICK_POLICE.mp3", "title": "STICK POLICE", "shortDesc": "El contrast entre els elaborats moviments físics que la policia exhibeix quan persegueix un criminal és suficient per fer brillant aquesta peça. No obstant això, també pot veure un ridícul dels \"valents\" esforços de la policia per perseguir artistes de carrer, o qualsevol altra persona: una caricatura de l'home del carrer."},
            {"image":"KISSING_COPPERS.jpg", "audio": "KISSING_COPPERS.mp3", "title": "KISSING COPPERS", "shortDesc": "Un altre exemple d'unir allò familiar amb allò completament inesperat."},
            {"image":"RUDE_COPPER.jpg", "audio": "RUDE_COPPER.mp3", "title": "RUDE COPPER", "shortDesc": "“RUDE COPPER” va ser la primera impressió comercial de Banksy, llançada el 2002 i, com el seu nom ho indica, és una obra força provocativa amb una elaborada profunditat de camp, en què la mà estesa que fa el gest groller pren el centre de l’escenari. És la primera impressió comercial de Banksy."},
            {"image":"MORONS.jpg", "audio": "MORONS.mp3", "title": "MORONS", "shortDesc": "“Em sembla que la millor manera de guanyar diners fora de l'art és ni tan sols intentar-ho. No es necessita gaire per ser un artista reeixit, tot el que necessites fer és dedicar-hi tota la vida. El que la gent més admirava de Picasso no era el seu equilibri entre la feina i la vida”. - Banksy, Village Voice 2013"},
            {"image":"RED_LENIN.jpg", "audio": "RED_LENIN.mp3", "title": "RED LENIN", "shortDesc": "Aquesta obra d'art és una de les més reconegudes de Banksy. Com que burlar-se dels líders mundials és part de les obres de Banksy, aquesta peça exemplifica com es veuria Lenin en patins, o de cintura cap amunt, amb la seva mà estesa en un revolucionari discurs que podria haver estat donant. També es podria suposar un sentit d’“humanitzar” l'individu."},
            {"image":"GIRL_WITH_BALLON.jpg", "audio": "GIRL_WITH_BALLON.mp3", "title": "GIRL WITH BALLON", "shortDesc": "Evocadora i afectuosa a primera vista, \"GIRL WITH BALLOON\" desequilibra l'espectador després que la primera impressió de la compassió desapareix. La nena ha deixat anar el globus, havent renunciat a l'amor perdut, o acceptat que ella necessita arribar al cim de l'ordre social? O ha perdut el control de la societat, condemnada a buscar desesperadament aquest sentiment que és la necessitat principal d'un ésser humà?"},
            {"image":"TURF_WAR.jpg", "audio": "TURF_WAR.mp3", "title": "TURF WAR", "shortDesc": "Aquesta obra d'art mostra un famós retrat de Winston Churchill, convertit en una icona del punk rock amb un floc verd dels cabells mohicans que es remunta als disturbis de maig de 2000 a Londres, conegut com a \"Turf Wars\". Una línia d'herba verda travessa el peix gros anglès, difuminant les línies entre el sarcasme i el comentari polític. La mata d'herba que el manifestant havia desenterrat de la Plaça del Parlament ha estat delicadament col·locada sobre el cap de Churchill."},
            {"image":"SWEEP_IT_UNDER_THE_CARPET.jpg", "audio": "SWEEP_IT_UNDER_THE_CARPET.mp3", "title": "SWEEP IT UNDER THE CARPET", "shortDesc": "The London Maid pot ser l'assistent de neteja en una habitació d'hotel de Los Angeles on es va allotjar Banksy. A través de les implicacions aquí una vegada més ressona amb proverbial ironia: Escombrar sota la catifa, reprimir els desitjos il·lícits, només serveix per colpejar en el rebuig del nostre inconscient, el mur refractari i de morter, de les ciutats on vivim. No importa quant netegem, o a qui emprem per fer-ho, la devolució del reprimit és inevitable, encara que disfressat a les parets vivim al mig tot això."},
            {"image":"MONKEYQUEEN.jpg", "audio": "MONKEYQUEEN.mp3", "title": "MONKEY QUEEN", "shortDesc": "L'ús que fa Banksy del mico com a reina d'Anglaterra podria ser una extensió dels seus micos elevant-se cada cop a més alt rangs de poder a la societat humana o una burla cap a la monarquia anglesa."}
        ]
    }

}



