{
    "ES": {
        "Info" : {"Floor1Size": "17", "Floor2Size": "7", "Floor3Size": "58"},
        "Floor1" : [
            {"image":"NO_FUTURE.jpg", "audio": "NO_FUTURE.mp3", "title": "NO FUTURE", "year": "2010", "location": "Southampton / Reino Unido", "shortDesc": "Un niño sentado en el suelo sostiene con su mano un globo que forma la \"O\" de \"NO FUTURE\". Esta pintura, como muchas otras, fue cubierta poco después. El toque poético de Banksy casi nos hace olvidar la visión pesimista que se puede encontrar en muchas de sus obras."},
            {"image":"THERE_IS_ALWAYS_HOPE.jpg", "audio": "THERE_IS_ALWAYS_HOPE.mp3", "title": "THERE IS ALWAYS HOPE", "year": "2002", "location": "Londres, Reino Unido", "shortDesc": "Apareciendo originalmente en Londres, en el distrito de South Bank, este trabajo es sin duda uno de los más emblemáticos de Banksy. Hay muchas interpretaciones, pero estamos de acuerdo en que esta joven niña intenta atrapar o deja volar un globo rojo en la forma de un corazón (el rojo es el único color de esta plantilla). El globo representa un símbolo de fragilidad, inocencia, esperanza o amor. ¿Intentará atraparlo o dejará que el globo vuele lejos"},
            {"image":"SEASONS_GREETINGS.jpg", "audio": "SEASONS_GREETINGS.mp3", "title": "SEASONS GREETINGS", "year": "2018", "location": "Port Talbot / Gales", "shortDesc": "El invierno se ha asentado en Gales. Los niños juegan en la nieve. Pero, cuando lo miras más de cerca, te das cuenta de que no son copos de nieve y que este niño está tratando de atrapar las cenizas de un contenedor en llamas o un cubo de basura. Banksy creó este mural en las paredes de un garaje cuando Port Talbot fue clasificado tristemente entre los lugares más contaminados en el Reino Unido (datos de la OMS): la industria del acero estuvo particularmente activa y presente allí."},
            {"image":"KISSING_COPPERS.jpg", "audio": "KISSING_COPPERS.mp3", "title": "KISSING COPPERS", "year": "2005", "location": "Brighton / Reino Unido", "shortDesc": "Sacudir el orden establecido pero enviar un mensaje que habla a todo el mundo: no es la primera vez que el artista realiza este tipo de acción artística. La obra de Banksy creada en el centro de Brighton se abrió camino para ser subastada en 2014 en Miami por la suma de 520.000 euros (el comprador permaneció en el anonimato)."},
            {"image":"WELL_HUNG_LOVER.jpg", "audio": "WELL_HUNG_LOVER.mp3", "title": "WELL HUNG LOVER", "year": "2008", "location": "Bristol / Reino Unido", "shortDesc": "Aquí Banksy juega con las palabras y este doble sentido: el título significa literalmente \"bien colgado\", pero también se refiere en lenguaje de la calle a un hombre bien dotado. Esta plantilla apareció en la pared de una clínica de salud sexual en Bristol en 2008. Banksy dijo más tarde que no tenía conocimiento del lugar donde lo pintó..."},
            {"image":"SMILEY_GRIN_REAPER.jpg", "audio": "SMILEY_GRIN_REAPER.mp3", "title": "SMILEY GRIN REAPER", "year": "2010", "location": "London / UK Shoreditch", "shortDesc": "La muerte, representada en diferentes formas, es un tema recurrente con Banksy. En esta versión, añade una cabeza en forma de smiley amarillo para empujarnos una vez más: por asociar un personaje siniestro con este símbolo bastante simpático de la cultura de los 90, nos transporta entre el bien y el mal, y se burla de nosotros, pobre mortales y condenados como somos. Este mural está en el mismo barrio donde Banksy operó con su colectivo DryBreadZ Crew en sus primeros días."},
            {"image":"BOMB_HUGGER.jpg", "audio": "BOMB_HUGGER.mp3", "title": "BOMB HUGGER", "year": "2003 ", "location": "London / UK", "shortDesc": "Banksy destaca el atractivo de nuestras sociedades modernas por la guerra, y en particular con estas bombas creadas por las fábricas más grandes del Reino Unido y vendidas como juguetes en todo el mundo. Condena a quienes presentan la guerra como un componente esencial de la \"democracia\" con el fin de promover o exportar libertad, democracia y paz. A menos que, como él agrega con una nota de esperanza, el amor y la inocencia superarán el instinto guerrero de los hombres."},
            {"image":"PISSING_SOLDIER.jpg", "audio": "PISSING_SOLDIER.mp3", "title": "PISSING SOLDIER", "year": "2002", "location": "Londres, Reino Unido", "shortDesc": "Una de las grandes fortalezas de Banksy es su capacidad para utilizar el entorno y el contexto en el que sus plantillas se crean, no solo para mejorar sus creaciones, sino también para reforzar su impacto. Esto es lo que nos ofrece aquí, con esta esquina de la calle que frecuentemente es testigo de noches y días estridentes, y con este muro usado por algunos asiduos, impacientes para poder hacer sus necesidades. Lo que llama la atención del transeúnte es esta artística creación que se mezcla con una realidad objetiva (un edificio, una pared, sonidos, colores, olores, objetos, etc.) para crear una nueva realidad. Agrega un personaje que se supone que representa la autoridad en una postura incongruente, y tendrás el cóctel perfecto de un inconformista y reaccionario Banksy."},
            {"image":"IF_GRAFFITI_CHANGED_ANYTHING.jpg", "audio": "IF_GRAFFITI_CHANGED_ANYTHING.mp3", "title": "IF GRAFFITI CHANGED ANYTHING", "year": "2011", "location": "Londres, Reino Unido", "shortDesc": "Este trabajo apareció en un momento complicado para artistas callejeros: fueron perseguidos, arrestados, procesados y, a veces, encarcelados. Banksy creó esta plantilla el lunes de Pascua de 2011 en una pared en Fitzrovia, en el centro de Londres. El color rojo se usa para escribir esta frase llena de ironía y también para la rata (el animal favorito de Banksy) que marca con su garra la autoría de esta frase."},
            {"image":"NO_BALL_GAMES.jpg", "audio": "NO_BALL_GAMES.mp3", "title": "NO BALL GAMES", "year": "2009", "location": "Tottenham / Reino Unido", "shortDesc": "Esta obra apareció por primera vez en lienzo en 2006 durante la exposición “Barely Legal”, que Banksy estaba organizando en el Área de Skid Row del centro de Los Ángeles. Tres años después, Banksy reprodujo la obra como mural en Tottenham, al norte de Londres, en la pared de una tienda ubicada en el cruce entre Tottenham High Road y Philip Lane. Más tarde, en 2009, Banksy publicó una edición firmada de 250 impresiones de \"No Ball Games\" sobre un fondo verde y bloques grises. En 2013, se eliminó el mural de Tottenham por el Sincura Group. Estaba dividido en tres piezas y se vendió por alrededor de 500,000 libras esterlinas, que se utilizaron principalmente para ayudar a niños desfavorecidos."},
            {"image":"SLAVE_LABOUR.jpg", "audio": "SLAVE_LABOUR.mp3", "title": "SLAVE LABOUR", "year": "2012", "location": "Londres, Reino Unido", "shortDesc": "Banksy pintó esta obra a mediados de mayo de 2012. Un niño, arrodillado frente a una máquina de coser, arma pancartas compuestas por Union Jacks (la bandera del Reino Unido). Hoy todavía hay tres posibles interpretaciones de esta obra: la primera sería una condena del uso de niños en talleres clandestinos para fabricar mercancías (Banksy señala el dedo entre otros en la cadena de tiendas Poundland). El segundo sería un ataque satírico a la monarquía británica y el Jubileo de Diamante de la Reina Isabel II. La reina celebró 60 años en el trono ese año. Finalmente, podría ser una interpretación directamente vinculada a la organización de los Juegos Olímpicos de Verano de 2012 que se iban a celebrar en Londres unas semanas más tarde, y que en particular vio las tiendas de souvenirs proliferar por toda la ciudad."},
            {"image":"THE_GRIN_REAPER.jpg", "audio": "THE_GRIN_REAPER.mp3", "title": "THE GRIN REAPER", "year": "2003", "location": "Bristol / Reino Unido", "shortDesc": "Pintado originalmente en el 2003 al lado de Thekla, amarrado en el puerto de Bristol (que se convirtió en un barco de conciertos), esta obra fue cortada en 2014 para ser analizada y luego guardada en el M Shed Museum del cobertizo en Bristol. Actualmente se conserva allí para prevenir el deterioro y desgaste del tiempo."},
            {"image":"SWEEP_IT_UNDER_THE_CARPET.jpg", "audio": "SWEEP_IT_UNDER_THE_CARPET.mp3", "title": "SWEEP IT UNDER THE CARPET", "year": "2007", "location": "Londres, Reino Unido", "shortDesc": "“The London Maid” puede ser la asistente de limpieza en una habitación de hotel de Los Ángeles en donde se hospedó Banksy. A través de las implicaciones aquí una vez más resuena con proverbial ironía: Barrer debajo de la alfombra, reprimir los deseos ilícitos, sólo sirve para golpear en el rechazo de nuestro inconsciente, el muro refractario y de mortero, de las ciudades en las que vivimos. No importa cuánto limpiamos, o a quién empleamos para hacerlo, la devolución de lo reprimido es inevitable, aunque disfrazado en las paredes vivimos en el medio todo ello."},
            {"image":"SNORTING_COPPER.jpg", "audio": "SNORTING_COPPER.mp3", "title": "SNORTING COPPER", "year": "2006", "location": "Londres, Reino Unido", "shortDesc": "Pensamos que estaba perdido hace mucho tiempo. Este trabajo, conocido como “Snorting Copper”, muestra a un policía arrodillado esnifando una línea de cocaína. Apareció en la pared de unos inodoros públicos en 2006, luego fue objeto de vandalismo y finalmente cubierto por funcionarios locales. Fueron unos promotores inmobiliarios que, tras comprar el edificio para convertirlo en viviendas y negocios, redescubrieron la plantilla. Una vez se tomó la decisión de restaurarlo, la pared fue cortada, movida ladrillo a ladrillo para ser restaurada por un especialista. Después de más de 4 meses de trabajo, la pared fue cementada y reinstalada en su lugar de origen para el deleite de los vecinos del barrio... y del policía que, según el rumor, ya se había divertido hasta ese momento."},
            {"image":"KEITH_HARING_DOG.jpg", "audio": "KEITH_HARING_DOG.mp3", "title": "KEITH HARING DOG", "year": "2010", "location": "Londres, Reino Unido", "shortDesc": "La obra muestra a un hombre encapuchado vestido con ropa oscura y un pañuelo que oculta su rostro. A través de esta imagen recurrente, Banksy nos presenta a un joven británico, ocioso e insatisfecho. La apariencia amenazante de un hombre sosteniendo un gran perro ladrando con una correa (un homenaje al famoso perro ladrador del artista estadounidense Keith Haring) contrasta con su relajado postura, la mano en el bolsillo. El contraste también está marcado por los estilos utilizados: hiperrealista para el personaje e ingenuo para el perro. Según la propia explicación de Banksy, el perro se ha convertido en una nueva arma en las calles del Reino Unido. En agosto de 2016, el plexiglás que se había instalado para proteger la obra se fue cubriendo gradualmente con carteles y volantes, haciendo que la imagen de Banksy sea completamente invisible. Se desconoce si todavía está en el mismo lugar."},
            {"image":"MOBILE_LOVERS.jpg", "audio": "MOBILE_LOVERS.mp3", "title": "MOBILE LOVERS", "year": "2014", "location": "Bristol / Reino Unido", "shortDesc": "Dos amantes, abrazados, dispuestos a besarse... Y sin embargo, están mucho más interesados en su teléfono que en este abrazo que probablemente olvidarán pronto. Las tecnologías son omnipresentes en nuestras sociedades, y poco a poco nos envuelven y saturan las oportunidades que hemos dejado para intercambiar y comunicar. Este es el mensaje que Banksy quiere enviar: denuncia nuestra dependencia de las tecnologías (sean las que sean) y pone su dedo en nuestros deseos de hiperconectividad, nuestras necesidades de instantaneidad e inmediatez, para mostrarnos que lo más simple y puro de las relaciones ya no son posibles. Apareciendo en una puerta de los luchadores Broad Plains Boys Club en Bristol, finalmente se vendió a un coleccionista privado por 470.000 euros para salvar al club de un cierre que parecía inevitable."},
            {"image":"BURNING_TYRE.jpg", "audio": "BURNING_TYRE.mp3", "title": "BURNING TYRE", "year": "2016", "location": "Bristol / Reino Unido", "shortDesc": "\"Estimado Bridge Farm School, Gracias por vuestra carta y por ponerme mi nombre a una casa. Por favor, tened una imagen, si no os gusta, no dudéis en agregar cosas. Estoy seguro de que a los profesores no les importará. Recordad, siempre es más fácil obtener el perdón que el permiso \". Una carta de Banksy a los niños de Bridge Farm Elementary Colegio. El director de la escuela agradeció a Banksy, asegurando que el trabajo se mantendrá como debe ser."}
        ],
        "Floor2" : [
            {"image":"THE_RAT_AND_THE_BOTTLE_OF_CHAMPAGNE.jpg", "audio":"THE_RAT_AND_THE_BOTTLE_OF_CHAMPAGNE.mp3", "title": "THE RAT AND THE BOTTLE OF CHAMPAGNE", "year": "2018", "location": "París, Francia", "shortDesc": "Es en el barrio de Montmartre donde Banksy nos ofrece esta obra llena de poesía: a lo largo de una escalera, un cubo de hielo y una botella de champán abierta. Un poco más arriba, encontramos el corcho de champán en pleno vuelo, pilotado por una rata."},
            {"image":"RATAS_A_LO_LARGO_DEL_SENA.jpg", "audio":"RATAS_A_LO_LARGO_DEL_SENA.mp3", "title": "RATAS A LO LARGO DEL SENA", "year": "2018", "location": "París, Francia", "shortDesc": "Un par de ratas caminando a lo largo del río Sena en París."},
            {"image":"MAY_1968_RAT.jpg", "audio":"MAY_1968_RAT.mp3", "title": "MAY 1968 RAT", "year": "2018", "location": "París, Francia", "shortDesc": "Una primera referencia al 50 aniversario de los acontecimientos del 68 de mayo en Francia: la fecha aparece sobre la cabeza de esta rata, pero el 8 ha sido cortado y solo quedan líneas de puntos. Se sienta horizontalmente sobre su cabeza, como las orejas de Mickey Mouse. La rata también usa el lazo rojo de Minnie con lunares blancos, una alusión irónica a Disney. ¿Se han convertido los revolucionarios de mayo de 1968 consumidores de grandes corporaciones?"},
            {"image":"BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.jpg", "audio":"BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.mp3", "title": "BONAPARTE CROSSING THE GRAND-SAINT-BERNARD", "year": "2018", "location": "París, Francia", "shortDesc": "Este trabajo bastante sorprendente muestra hasta qué punto Banksy es capaz de reinterpretar (o desviar, juzgarás por ti mismo) obras clásicas. Aquí está el cuadro \"Bonaparte cruzando el Gran Paso de San Bernardo\" (1800-1803) de Jacques-Louis David. En su versión, Banksy conserva la majestuosa postura del caballo, pero Bonaparte es reemplazado por un personaje encarcelado en  la capa del emperador. Algunos interpretarán este trabajo como \"la ceguera\" de las autoridades francesas frente al fenómeno migratorio."},
            {"image":"MAN_WITH_A_DOG.jpg", "audio":"MAN_WITH_A_DOG.mp3", "title": "MAN WITH A DOG", "year": "2018", "location": "París, Francia", "shortDesc": "En la rue Victor Cousin ubicada en el distrito 5 de París, hay una obra particularmente cruel: un hombre le entrega un hueso a un perro. Nada de cruel, podrías decir... excepto que el hueso proviene de la propia pata del perro."},
            {"image":"BATACLAN.jpg", "audio":"BATACLAmp3", "title": "BATACLAN", "year": "2018", "location": "París, Francia", "shortDesc": "Esta obra, que representa a una persona con un velo e inclinando la cabeza, es el homenaje de Banksy a las víctimas y supervivientes de la atentados terroristas del 13 de noviembre de 2015 en París, durante el cual militantes del Estado Islámico mataron a 90 espectadores en la sala de conciertos Bataclan, y decenas de personas al otro lado de la ciudad durante diversos ataques. \"La obra de Banksy, símbolo de la meditación y perteneciente a todos: residentes, parisinos, ciudadanos del mundo, nos fue robado \", leímos en la cuenta de Twitter de Bataclán el 26 Enero de 2019."},
            {"image":"LITTLE_GIRL_COVERING_A_SWASTIKA.jpg", "audio":"LITTLE_GIRL_COVERING_A_SWASTIKA.mp3", "title": "LITTLE GIRL COVERING A SWASTIKA", "year": "2018", "location": "París, Francia", "shortDesc": "Cuando Banksy llegó a París para cubrir casi 9 paredes, fue alrededor del 20 de junio de 2018, el Día Mundial de los Refugiados. Este trabajo de Banksy es el más comprometido políticamente entre los que creó en París. Lo pintó no muy lejos del 'Centre de Premier Accueil Humanitaire’ (Centro de Primera Recepción Humanitaria - cerrado por decisión del Estado en 2018), y representa a una niña que está intentando tapar una esvástica. Ingenuamente piensa que puede hacerla desaparecer con rosa pastel y patrones de un tapiz, una cruz nazi muy presente y prominente."}
        ],
        "Floor3" : [
            {"image":"GRAFFITI_IS_A_CRIME.jpg", "audio":"GRAFFITI_IS_A_CRIME.mp3", "title": "GRAFFITI IS A CRIME", "year": "2013", "location": "Nueva York, Estados Unidos", "shortDesc": "La primera plantilla de la serie de Nueva York de Octubre de 2013 solo sobrevivió poco tiempo... Niños tratando de atrapar un spray de pintura dibujada en una señal de prohibición real fue rápidamente cubierta con pintura blanca, y el letrero fue finalmente retirado."},
            {"image":"WAITING_IN_VAIN.jpg", "audio":"WAITING_IN_VAIN.mp3", "title": "WAITING IN VAIN", "year": "2013", "location": "Nueva York, Estados Unidos", "shortDesc": "pareciendo en una contraventana de hierro en Hell's Kitchen en Nueva York, cerca del Hustler Club (club de striptease propiedad de Larry Flynt), esta plantilla muestra un hombre que espera en vano, un ramo de flores rojas en su mano. Su cita, tal vez una de las bailarines del club, probablemente nunca vino. La contraventana se desmontó para colocarla en el interior del club."},
            {"image":"BETTER_OUT_THAN_IN.jpg", "audio":"BETTER_OUT_THAN_IN.mp3", "title": "BETTER OUT THAN IN", "year": "2013", "location": "Los Ángeles / EE. UU", "shortDesc": "Se supone que este trabajo apareció como un \"aperitivo\", un mes antes de que Banksy empezara su residencia en Nueva York en octubre de 2013. Aquí juega con palabras, imágenes y contexto a la vez: el término en inglés \"Throw Up \" significa \"vomitar\", aquí el niño vomita flores con un spray de pintura en la mano."},
            {"image":"NOLA_UMBRELLA_GIRL.jpg", "audio":"NOLA_UMBRELLA_GIRL.mp3", "title": "NOLA - UMBRELLA GIRL", "year": "2008", "location": "Nueva Orleans, EE. UU", "shortDesc": "En el 2005, el huracán Katrina devastó Nueva Orleans. Los diques que se suponía debían proteger la ciudad cedieron, matando miles de personas y destruyendo casas y establecimientos varios. En 2008, la ciudad experimentó la mayor evacuación de personas en la historia de Estados Unidos bajo la amenaza de un nuevo huracán llamado Gustav. Esta joven que Banksy pintó en 2008 en una muralla de la ciudad, se protege bajo un paraguas, pero ella se da cuenta de que el paraguas en sí es la causa de la lluvia que cae. El paralelo con los diques de Nueva Orleans es una prueba trágica."},
            {"image":"I’M_OUT_OF_BED_RAT.jpg", "audio":"I’M_OUT_OF_BED_RAT.mp3", "title": "I’M OUT OF BED RAT", "year": "2002", "location": "Los Ángeles / EE. UU", "shortDesc": "Creado originalmente en 2002 en Los Ángeles, esta obra fue desmantelada y transportada en 2013 a Brooklyn (Nueva York). Fue restaurado y salvado de un cierto fin (el soporte de yeso sobre el que se pintó no iba a durar mucho). Fue subastado (precio de salida 360.000 euros) y terminó su viaje con un comprador anónimo en Italia. Fue luego reemplazado en Los Ángeles, en el mismo lugar, por una plantilla esta vez mostrando al Papa Ratzinger, pero con el mismo texto que el original “I am out of bed and dressed. What more do you want?” (\"Estoy fuera de la cama y vestido. ¿Qué más quieres?\"). No sabemos si esta nueva versión fue realizada por Banksy."},
            {"image":"ROBOT_AND_BARCODE.jpg", "audio":"ROBOT_AND_BARCODE.mp3", "title": "ROBOT AND BARCODE", "year": "2013", "location": "Nueva York, Estados Unidos", "shortDesc": "El 28 de octubre de 2013, durante su residencia en Nueva York (período \"Better out than in\"), Banksy puso este robot y estos códigos de barras en un muro en Coney Island. Es obvio que este robot, pintura de spray en mano, solo podía pintar sobre la pared un tipo de etiqueta: un código de barras."},
            {"image":"LAUGH_NOW.jpg", "audio":"LAUGH_NOW.mp3", "title": "LAUGH NOW", "year": "2002", "location": "Los Ángeles / EE. UU", "shortDesc": "Apareciendo por primera vez en la pared de una discoteca en Brighton en 2002, este trabajo y el carácter del mono ha sido utilizado muchas veces por Banksy. Ejemplo perfecto del humor negro que ha mostrado desde sus inicios, Banksy sitúa su obra entre una crítica del hombre que esclaviza a otros seres vivos y una alerta sobre una revolución. Banksy muestra a este mono, como a un hombre llevando un mensaje ominoso: “Laugh now, but one day we’ll be in charge” (\"Ríete ahora, pero un día estaremos a cargo\"). La referencia al Planeta de los Simios, película de culto y sin duda contemporánea para Banksy, es también bastante obvia."},
            {"image":"ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.jpg", "audio":"ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.mp3", "title": "PILLOW FIGHT", "year": "2005", "location": "Walled Off Hotel", "shortDesc": "Banksy creó esta plantilla en una de las habitaciones del Walled Off Hotel, que él ha decorado junto con otros artistas y diseñadores internacionales, frente al muro de Belén. Reconocemos el toque del maestro del street art y su sentido del humor. El israelí (el soldado) y el Palestino (el manifestante) solo podían luchar de una manera en esta habitación de hotel... ¡con almohadas!"},
            {"image":"STOP_AND_SEARCH.jpg", "audio":"STOP_AND_SEARCH.mp3", "title": "STOP AND SEARCH", "year": "2007", "location": "Entre Israel y Palestina", "shortDesc": "Una niña cachea a un soldado. En estos territorios entre Israel y Palestina, que se convirtió en uno de sus terrenos favoritos para realizar obras, Banksy nos hace comprender que un enfoque más práctico sería hacer mostrarnos lo contrario. La obra original se remata con un graffiti: “Free Palestine” (\"Palestina libre\"). Más allá del mensaje político que deja sin lugar a dudas, Banksy nos invita a mirar en las barreras culturales que nos impiden apreciar plenamente la humanidad en nuestro prójimo."},
            {"image":"FLYING_BALLOONGIRL.jpg", "audio":"FLYING_BALLOONGIRL.mp3", "title": "FLYING BALLOONGIRL", "year": "2005", "location": "Muro de Belén", "shortDesc": "Entre las creaciones más conocidas de Banksy está \"Flying Baloon Girl\". Es claramente un mensaje de esperanza que Banksy dirige a las generaciones jóvenes y que pintó en el muro de Belén. También es una llamada a los niños palestinos a vivir libres algún día, más allá de barreras y fronteras."},
            {"image":"THE_ARMOURED_DOVE.jpg", "audio":"THE_ARMOURED_DOVE.mp3", "title": "THE ARMOURED DOVE", "year": "2005", "location": "Muro de Belén", "shortDesc": "Como la mayoría de las obras que creó en la pared de Belén o en la región, Banksy en voz alta grita su oposición a esta barrera artificial que él considera inhumana. El símbolo es simple, pero efectivo: un muro plagado de balas, una paloma con alas extendidas que imaginamos está en vuelo, una rama de olivo en su pico y un chaleco antibalas para protegerse. Y como si un francotirador estuviera a punto de dispararle, un blanco rojo se puede ver en su corazón."},
            {"image":"DONKEY_DOCUMENTS.jpg", "audio":"DONKEY_DOCUMENTS.mp3", "title": "DONKEY DOCUMENTS", "year": "2007", "location": "Muro de Belén", "shortDesc": "Esta obra muestra un burro cuyos papeles están siendo controlados por un soldado armado que imaginamos ser israelíes. Otro ejemplo de la política de seguridad irracional que algunos estados pueden crear. El robo de este mural levantó muchas preguntas sobre el artivismo (compresión de las palabras \"arte\" y \"activismo\") y la verdadera propiedad de las obras de arte callejero. Fue supuestamente separado de la pared por un taxista palestino que se ofendió, creyendo erróneamente que Banksy estaba comparando a los palestinos con los burros. Pero resulta que esto no era cierto, y qué motivos comerciales estaban detrás de este robo. La obra finalmente fue subastada en Londres, por la suma de 225.000 euros en octubre de 2015."},
            {"image":"PARADISE.jpg", "audio":"PARADISE.mp3", "title": "PARADISE", "year": "2005", "location": "Ramallah", "shortDesc": "Aquí estamos cerca de una de las torres de vigilancia a lo largo del muro de separación en Ramallah. Aparece una abertura en la pared, como un pasaje entre dos mundos, dos culturas y dos pueblos. Pero es sobre todo una apertura hacia la libertad, y el azul del cielo para un niño que juega con toda inocencia."},
            {"image":"RAGE_FLOWER_THROWER.jpg", "audio":"RAGE_FLOWER_THROWER.mp3", "title": "FLOWER THROWER", "year": "2003", "location": "Muro de Belén", "shortDesc": "Uno podría esperar ver a este hombre lanzar un cóctel Molotov o un adoquín. Sin embargo, es un ramo de flores (la única parte de esta obra en colores) que está a punto de arrojar a la persona que viene hacia él, como un mensaje de paz. Este trabajo, pintado en medio de una zona de conflicto, realmente deja una impresión, y una vez más muestra a un Banksy que adopta una actitud decididamente pacifista y antimilitarista."},
            {"image":"HELICOPTER_DROPPING_SPRAY_CANS.jpg", "audio":"HELICOPTER_DROPPING_SPRAY_CANS.mp3", "title": "HELICOPTER DROPPING SPRAY CANS", "year": "2003", "location": "Muro de Belén", "shortDesc": "¡No dejes caer bombas a menos que sean de pintura! Podemos imaginar que es el mensaje de esta obra que no se atribuye a Banksy, pero que es emblemático de la muralla de Belén y cerca del Hotel Walled Off, amueblado y decorado por Banksy."},
            {"image":"THE_LOVE_RAT.jpg", "audio":"THE_LOVE_RAT.mp3", "title": "THE LOVE RAT", "year": "2004", "location": "", "shortDesc": "The Love Rat es una pieza particularmente compasiva, dado que la rata acuna el cepillo como una damisela lista para ser besada."},
            {"image":"GET_OUT_WHILE_YOU_CAN.jpg", "audio":"GET_OUT_WHILE_YOU_CAN.mp3", "title": "GET OUT WHILE YOU CAN", "year": "2004", "location": "", "shortDesc": "La rata nos advierte que el final está cerca, como el mono llevando el cartón del publirreportaje en “Laugh Now”."},
            {"image":"UMBRELLA_RAT.jpg", "audio":"UMBRELLA_RAT.mp3", "title": "UMBRELLA RAT", "year": "2003", "location": "", "shortDesc": "The Umbrella Rat es una de las creaciones de ratas de Banksy. La rata con un paraguas, con sombrero y corbata, sosteniendo un maletín sugiere un empresario sin escrúpulos, mirando hacia arriba en el cielo."},
            {"image":"GANGSTA_RAT.jpg", "audio":"GANGSTA_RAT.mp3", "title": "GANGSTA RAT", "year": "2004", "location": "", "shortDesc": "“Existen sin permiso. Son odiados, cazados y perseguidos. Viven en silenciosa desesperación entre la suciedad. Y, sin embargo, son capaces de acabar con civilizaciones enteras.” - Banksy"},
            {"image":"LAUGH_NOW.jpg", "audio":"LAUGH_NOW.mp3", "title": "LAUGH NOW", "year": "2003", "location": "", "shortDesc": "La utilización de los simios, por parte de Banksy, como figuras oprimidas parece remontarse al miedo primordial que el hombre ha tenido a lo largo de los siglos desde la teoría de la evolución de Darwin. Aunque son un supuesto antepasado, los monos hoy en día se utilizan como exhibiciones en zoológicos, conejillos de indias para experimentos y todo tipo de otros actos violentos y degradantes. Difícilmente puede ignorarse la referencia al “El Planeta de los Simios”, con toda probabilidad uno de los clásicos de culto de la generación de Banksy."},
            {"image":"MONKEY_GUNS.jpg", "audio":"MONKEY_GUNS.mp3", "title": "MONKEY GUNS", "year": "2003", "location": "", "shortDesc": "Los monos se han acercado un paso más hacia \"El Planeta de los Simios\", empuñando armas de fuego, un favorito desde hace mucho tiempo entre los humanos según los antropólogos."},
            {"image":"HMV.jpg", "audio":"HMV.mp3", "title": "HMV", "year": "2003 ", "location": "", "shortDesc": "El uso de Banksy de la dicotomía amo-esclavo en referencia a humanos-animales esta vez lleva al perro escuchando la voz de su amo, listo para bombardearlo en pedazos."},
            {"image":"TOXIC_MARY.jpg", "audio":"TOXIC_MARY.mp3", "title": "TOXIC MARY", "year": "2005", "location": "", "shortDesc": "En la obra de Banksy de la Virgen María, el espectador es presentado con el ángulo tóxico de cuán influyentes nuestros padres y las preocupaciones están en nuestras vidas. Al alimentar al niño, con una botella de veneno claramente indicada, Banksy posiciona al espectador sentir que el niño no tiene un control real en ese punto sobre cómo su vida resultará. Durante la crianza del bebé, las circunstancias y situaciones que le rodean, afectarán a su vida temprana y crearán el camino para la adolescencia y la edad adulta, y la persona en la sociedad que será."},
            {"image":"DOUBLE_TOXIC_MARY.jpg", "audio":"DOUBLE_TOXIC_MARY.mp3", "title": "DOUBLE TOXIC MARY", "year": "2005", "location": "", "shortDesc": "En la obra de Banksy de la Virgen María, el espectador es presentado con el ángulo tóxico de cuán influyentes nuestros padres y las preocupaciones están en nuestras vidas. Al alimentar al niño, con una botella de veneno claramente indicada, Banksy posiciona al espectador sentir que el niño no tiene un control real en ese punto sobre cómo su vida resultará. Durante la crianza del bebé, las circunstancias y situaciones que le rodean, afectarán a su vida temprana y crearán el camino para la adolescencia y la edad adulta, y la persona en la sociedad que será."},
            {"image":"CHRIST_WITH_SHOPPING_BAGS.jpg", "audio":"CHRIST_WITH_SHOPPING_BAGS.mp3", "title": "CHRIST WITH SHOPPING BAGS", "year": "2004", "location": "", "shortDesc": "No es solo un ataque flagrante sobre el consumismo en general, pero también se burla de cómo la Navidad se ha convertido en una de las fechas más importantes para la histeria consumista de masas."},
            {"image":"SALE_ENDS.jpg", "audio":"SALE_ENDS.mp3", "title": "SALE ENDS", "year": "2006", "location": "", "shortDesc": "Banksy muestra figuras encapuchadas postradas frente a un letrero que dice \"SALE ENDS TODAY\". Apuntando al fervor casi religioso con el que la sociedad considera los productos de consumo, esta impresión es un icono de la obra de Banksy."},
            {"image":"MEDIA_CANVAS.jpg", "audio":"MEDIA_CANVAS.mp3", "title": "MEDIA CANVAS", "year": "2006", "location": "", "shortDesc": "La famosa máxima de Baudrillard de que \"la guerre du Golfe n’a pas eu lieu\", parece cobrar vida en este conmovedor trabajo sobre la guerra. Este título se puede encontrar aquí en una comprensión conmovedora: una especie de pornografía de la guerra. Las guerras han cambiado de modelo y ya no se parece a las guerras del pasado."},
            {"image":"BOMB_HUGGER.jpg", "audio":"BOMB_HUGGER.mp3", "title": "BOMB HUGGER", "year": "2003", "location": "", "shortDesc": "Este trabajo trata sobre el miedo mundial a la bomba atómica, durante la Guerra Fría y su efecto en toda una generación de niños criados durante esta época. Recuerda las letras de el clásico de los Smith: \"Because if it’s not love, then it’s the bomb, the bomb, the bomb that will bring us together\"."},
            {"image":"HAPPY_CHOPPER.jpg", "audio":"HAPPY_CHOPPER.mp3", "title": "HAPPY CHOPPER", "year": "2003", "location": "", "shortDesc": "Una pieza perfectamente ejecutada con detalles vibrantes, es el sueño de guerra de un niño. Esto sin ninguna real comprensión de las implicaciones reales de la guerra. A un telón de fondo de cielo azul claro, casi surrealista, el helicóptero está encendido encabezando la carrera, con una bonita cinta rosa que solo una niña pequeña podría haber pensado."},
            {"image":"STOP_ME_BEFORE_I_PAINT_AGAIN.jpg", "audio":"STOP_ME_BEFORE_I_PAINT_AGAIN.mp3", "title": "STOP ME BEFORE I PAINT AGAIN", "year": "2004", "location": "", "shortDesc": "“Algunas personas se vuelven policías porque quieren hacer que el mundo sea un lugar mejor. Algunas personas se vuelven vándalos porque quieren hacer del mundo un lugar más atractivo ” - Banksy (Pared y Pieza)."},
            {"image":"PREGNANT_MONKEY.jpg", "audio":"PREGNANT_MONKEY.mp3", "title": "PREGNANT MONKEY", "year": "2006", "location": "", "shortDesc": "El mono preñado es una interpretación de una vanidad icónica, una bonita foto de Demi Moore, grotesca e impactante con el cigarrillo colgando de su boca."},
            {"image":"STOP_AND_SEARCH.jpg", "audio":"STOP_AND_SEARCH.mp3", "title": "STOP AND SEARCH", "year": "2007", "location": "", "shortDesc": "Los límites irracionales que puede alcanzar un estado de seguridad son maravillosamente ejemplificados en Dorothy de “El Mago de Oz” siendo registrada por un oficial de policía."},
            {"image":"FLYING_COPPER.jpg", "audio":"FLYING_COPPER.mp3", "title": "FLYING COPPER", "year": "2003", "location": "", "shortDesc": "El icónico policía volador aquí se convierte en un agente de estética en lugar de opresión, un fondo azul cálido que acentúa las alas blancas y el amarillo ácido brillante de la cara sonriente."},
            {"image":"VERY_LITTLE_HELPS.jpg", "audio":"VERY_LITTLE_HELPS.mp3", "title": "VERY LITTLE HELPS", "year": "2007", "location": "", "shortDesc": "Con un telón de fondo de un relajante azul pastel, los niños blancos y negros prometen su lealtad a una bandera de Tesco, un emblema de la actualidad del consumismo. El trabajo es a la vez irónico y real, indicando cómo la nación contemporánea, el estado, tiene menos influencia en la cultura que corporaciones gigantes."},
            {"image":"APPLAUSE.jpg", "audio":"APPLAUSE.mp3", "title": "APPLAUSE", "year": "2006", "location": "", "shortDesc": "Una crítica extremadamente ingeniosa de la sociedad del mundo del espectáculo. los aviones despegando de un portaaviones reciben \"apoyo moral\" de una pancarta para obtener un aplauso de los pagados espectadores de un programa en un estudio de televisión."},
            {"image":"GOLF_SALE.jpg", "audio":"GOLF_SALE.mp3", "title": "GOLF SALE", "year": "2002", "location": "", "shortDesc": "Esta obra de arte de Banksy representa una línea de tanques del ejército que se dirigen en dirección a un hombre que lleva un cartel que dice \"GOLF SALE\" con una flecha debajo, aparentemente apuntando a la dirección de la venta. Hace referencia a una protesta contra el gobierno chino, cuando un manifestante valientemente se paró frente a tres tanques para evitar que pasaran. Como intentaron moverse a su alrededor, una vez más se paraba en su camino."},
            {"image":"KIDS_ON_GUNS.jpg", "audio":"KIDS_ON_GUNS.mp3", "title": "KIDS ON GUNS", "year": "2004", "location": "", "shortDesc": "Siluetas de un niño y una niña, sosteniendo sus juguetes en la mano, en lo alto de una montaña de armas, la niña sostiene un corazón en forma de globo rojo en una cuerda. Es otra obra que representa a su icónica niña globo. La sencillez y severidad del color. Los contrastes le confieren tanto belleza como un significado más profundo, convirtiéndola en una de las piezas más sombrías del artista."},
            {"image":"HAPPY_CHOPPER_CRUDE_OIL.jpg", "audio":"HAPPY_CHOPPER_CRUDE_OIL.mp3", "title": "HAPPY CHOPPER CRUDE OIL", "year": "2004", "location": "", "shortDesc": "Se sabe que Banksy solía comprar obras de arte del mercado de pulgas y modificar las obras. Las interpretaciones originales, generalmente pastiches de paisajes antiguos o clásicos retratos, han sido pintados audazmente por el artista con una iconografía contemporánea. Encima del casco de acero gris del helicóptero de plomo se sienta una pajarita amarilla."},
            {"image":"GUANTANAMO_BAY.jpg", "audio":"GUANTANAMO_BAY.mp3", "title": "GUANTANAMO BAY", "year": "2006", "location": "", "shortDesc": "Banksy ha puesto a prisioneros de Guantánamo en muchos lugares pero ninguno ha llegado más cerca que esta pieza ejemplar de poderosa yuxtaposición en la que el prisionero arrodillado tiene vistas a una hermosa e idílica pintura de un mar con choques de olas casi hiperrealistas."},
            {"image":"DON’T_BELIEVE_THE_TYPE.jpg", "audio":"DON’T_BELIEVE_THE_TYPE.mp3", "title": "DON’T BELIEVE THE TYPE", "year": "2006", "location": "", "shortDesc": "Las palabras al final de esta pieza \"PLEASE TAKE YOUR LITTER HOME\", es el comentario más importante aquí, que ilustra Banksy y presenta su opinión para qué son los espacios públicos y la del sistema."},
            {"image":"FLOWER_THROWER.jpg", "audio":"FLOWER_THROWER.mp3", "title": "FLOWER THROWER", "year": "2002", "location": "", "shortDesc": "Una extraña amalgama de violencia revolucionaria y ardor pacifista, este trabajo es posiblemente uno de los más renombrados. El contraste entre la figura en blanco y negro y el ramo que sostiene en lugar de un supuesto cóctel molotov hace que la pieza sea aún más conmovedora, engendrando esperanza frente a la lucha constante, incluso si es violenta."},
            {"image":"CND_SOLDIERS.jpg", "audio":"CND_SOLDIERS.mp3", "title": "CND SOLDIERS", "year": "2005", "location": "", "shortDesc": "Es bastante apropiado ver a dos soldados fuertemente armados en formación de batalla con una pintura de un signo de la paz en la pared. Sirve como recordatorio de cuántas guerras del siglo XXI se han librado en nombre de la paz y la democracia."},
            {"image":"PULP_FICTION.jpg", "audio":"PULP_FICTION.mp3", "title": "PULP FICTION", "year": "2004", "location": "", "shortDesc": "Por mucho que “Pulp Fiction” de Tarantino sea una escandalosa versión humorística de la violencia fílmica, también lo es \"Pulp Fiction\" de Banksy."},
            {"image":"NAPALM.jpg", "audio":"NAPALM.mp3", "title": "NAPALM", "year": "2004", "location": "", "shortDesc": "La aterradora foto de una niña de nueve años llamada Kim Phuc, tomada durante la guerra de Vietnam (1972) es un flagrante ataque al consumismo y política exterior de Estados Unidos. Mickey Mouse y Ronald McDonald sostienen con alegría a la niña de la mano, casi parecen arrogantes en sus sonrisas, mientras que esta pobre chica está gritando, corriendo y tratando de escapar."},
            {"image":"NO_BALL_GAMES.jpg", "audio":"NO_BALL_GAMES.mp3", "title": "NO BALL GAMES", "year": "2006", "location": "", "shortDesc": "Este tipo de signo disfuncional existe en todo el mundo, \"NO BALL GAMES\". Y se encuentra con frecuencia en el norte de Londres, es representativa de tales leyes que no tienen realidad práctica pero que sólo están ahí para irritar a los ciudadanos."},
            {"image":"DISMALAND_EPHEMERA.jpg", "audio":"DISMALAND_EPHEMERA.mp3", "title": "DISMALAND EPHEMERA", "year": "2015", "location": "", "shortDesc": "Una obra de arte desalentadora de Dismaland, el Bemusement Park, uno de los espectáculos de Banksy."},
            {"image":"TROLLEYS.jpg", "audio":"TROLLEYS.mp3", "title": "TROLLEYS", "year": "2007", "location": "", "shortDesc": "En comparación con \"SALES END TODAY\", \"TROLLEYS\" es más compasivo con el consumidor. Al menos imbuye al hombre con cierto poder y más libre albedrío que el fervor religioso hacia el consumismo que \"SALES END TODAY\" retrata."},
            {"image":"PARANOID_PICTURES.jpg", "audio":"PARANOID_PICTURES.mp3", "title": "PARANOID PICTURES", "year": "2003", "location": "", "shortDesc": "“Tu mente funciona mejor cuando estás paranoico. Exploras cada avenida y posibilidad de tu situación a gran velocidad con total claridad ” - Banksy en “Banging Your Head Against A Brick Wall”"},
            {"image":"BARCODE_LEOPARD.jpg", "audio":"BARCODE_LEOPARD.mp3", "title": "BARCODE LEOPARD", "year": "2003", "location": "", "shortDesc": "Banksy ha creado una obra de arte que representa a un tigre escapado fuera de su jaula. La jaula se ha transformado en un símbolo de código de barras, siendo las barras las mismas de la impresión de código de barras."},
            {"image":"STICK_POLICE.jpg", "audio":"STICK_POLICE.mp3", "title": "STICK POLICE", "year": "2004", "location": "", "shortDesc": "El contraste entre los elaborados movimientos físicos que la policía exhibe cuando persigue a un criminal es lo suficiente para hacer brillante esta pieza. Sin embargo, también puede ver un ridículo de los \"valientes\" esfuerzos de la policía para perseguir artistas callejeros, o cualquier otra persona: una caricatura del hombre de la calle."},
            {"image":"KISSING_COPPERS.jpg", "audio":"KISSING_COPPERS.mp3", "title": "KISSING COPPERS", "year": "2006", "location": "", "shortDesc": "Otro ejemplo de unir lo familiar con lo completamente inesperado."},
            {"image":"RUDE_COPPER.jpg", "audio":"RUDE_COPPER.mp3", "title": "RUDE COPPER", "year": "2002", "location": "", "shortDesc": "“RUDE COPPER” fue la primera impresión comercial de Banksy, lanzada en 2002 y, como su nombre lo indica, es una obra bastante provocativa con una elaborada profundidad de campo, en la que la mano extendida que hace el gesto grosero toma el centro del escenario. Es la primera impresión comercial de Banksy."},
            {"image":"MORONS.jpg", "audio":"MORONS.mp3", "title": "MORONS", "year": "2006", "location": "", "shortDesc": "“Me parece que la mejor manera de ganar dinero fuera del arte es ni siquiera intentarlo. No se necesita mucho para ser un artista exitoso, todo lo que necesitas hacer es dedicar toda tu vida a ello. Lo que la gente más admiraba de Picasso no era su equilibrio entre el trabajo y la vida \". - Banksy, Village Voice 2013"},
            {"image":"RED_LENIN.jpg", "audio":"RED_LENIN.mp3", "title": "RED LENIN", "year": "2007", "location": "", "shortDesc": "Esta obra de arte es una de las más reconocidas de Banksy. Como burlarse de los líderes mundiales es parte de las obras de Banksy, esta pieza ejemplifica cómo se vería Lenin en patines, o de cintura para arriba, con su mano extendida en un revolucionario discurso que podría haber estado dando. También se podría suponer un sentido de “humanizar” al individuo."},
            {"image":"GIRL_WITH_BALLON.jpg", "audio":"GIRL_WITH_BALLON.mp3", "title": "GIRL WITH BALLON", "year": "2003", "location": "", "shortDesc": "Evocadora y cariñosa a primera vista, \"GIRL WITH BALLOON\" desequilibra al espectador después de que la primera impresión de la compasión desaparece. ¿La niña ha soltado el globo, habiendo renunciado al amor perdido, o aceptado que ella necesita llegar a la cima del orden social? ¿O ha perdido el control de la sociedad, condenada a buscar desesperadamente ese sentimiento que es la principal necesidad de un ser humano?"},
            {"image":"TURF_WAR.jpg", "audio":"TURF_WAR.mp3", "title": "TURF WAR", "year": "2003", "location": "", "shortDesc": "Esta obra de arte muestra un famoso retrato de Winston Churchill, convertido en un icono del punk rock con un mechón verde del pelo mohicano que se remonta a los disturbios de mayo de 2000 en Londres, conocido como \"Turf Wars\". Una línea de hierba verde atraviesa el pez gordo inglés, difuminando las líneas entre el sarcasmo y el comentario político. La mata de hierba que él manifestante había desenterrado de la Plaza del Parlamento ha sido delicadamente colocada sobre la cabeza de Churchill."},
            {"image":"SWEEP_IT_UNDER_THE_CARPET.jpg", "audio":"SWEEP_IT_UNDER_THE_CARPET.mp3", "title": "SWEEP IT UNDER THE CARPET", "year": "2006", "location": "", "shortDesc": "“The London Maid” puede ser la asistente de limpieza en una habitación de hotel de Los Ángeles en donde se hospedó Banksy. A través de las implicaciones aquí una vez más resuena con proverbial ironía: Barrer debajo de la alfombra, reprimir los deseos ilícitos, sólo sirve para golpear en el rechazo de nuestro inconsciente, el muro refractario y de mortero, de las ciudades en las que vivimos. No importa cuánto limpiamos, o a quién empleamos para hacerlo, la devolución de lo reprimido es inevitable, aunque disfrazado en las paredes vivimos en el medio todo ello."},
            {"image":"MONKEYQUEEN.jpg", "audio":"MONKEYQUEEN.mp3", "title": "MONKEY QUEEN", "year": "2003", "location": "", "shortDesc": "El uso que hace Banksy del mono como reina de Inglaterra podría ser una extensión de sus monos elevándose cada vez a más alto rangos de poder en la sociedad humana o una burla hacia la monarquía inglesa."}
        ]
    }

}